[
		{
				"id": 1,
				"image-url": "https://drive.google.com/uc?id=1oCRnYhk-_cMIIOljIH4tIoDVQXvAEX6K",
				"title": "ប្រាសាទអង្គរវត្ត",
				"placeDescription": "ការពិពណ៌នា",
				"placeDetail": "ប្រាសាទអង្គរវត្ត គឺជាទីតាំងបុរាណវិទ្យាដ៏ល្បីមួយ ស្ថិតនៅក្នុងខេត្តសៀមរាប ប្រទេសកម្ពុជា។ វា​ជា​ប្រាសាទ​ដ៏​ធំ​មួយ និង​ជា​កន្លែង​សម្គាល់​ប្រវត្តិសាស្ត្រ និង​វប្បធម៌​ដ៏​សំខាន់​បំផុត​មួយ​នៅ​អាស៊ីអាគ្នេយ៍។ ប្រាសាទអង្គរវត្តត្រូវបានសាងសង់ឡើងក្នុងសម័យអាណាចក្រខ្មែរក្នុងសតវត្សទី 12  ដោយព្រះបាទ សួរ្យវរ្ម័នទី២ (១១១៣-១១៥០) ប្រាសាទអង្គរវត្តត្រូវបានសាងសង់ឡើងដំបូងជាប្រាសាទហិណ្ឌូឧទ្ទិសដល់ព្រះវិស្ណុ ប៉ុន្តែក្រោយមកបានផ្លាស់ប្តូរទៅជាប្រាសាទពុទ្ធសាសនា។ អ្នកទស្សនាប្រាសាទអង្គរវត្តអាចស្វែងយល់ពីភាពអស្ចារ្យរបស់វាដោយដើរកាត់តាមច្រករបៀង ឡើងជណ្តើរដ៏ចោត និងគយគន់ទេសភាពថ្ងៃរះ ឬថ្ងៃលិចដ៏គួរឱ្យភ្ញាក់ផ្អើលនៅលើរូបភាពដ៏ស្មុគស្មាញរបស់ប្រាសាទ។ គេហទំព័រនេះទាក់ទាញភ្ញៀវទេសចររាប់លាននាក់ជារៀងរាល់ឆ្នាំ ហើយត្រូវបានចាត់ចូលជាបេតិកភណ្ឌពិភពលោករបស់អង្គការយូណេស្កូ ដោយរក្សាបាននូវសារៈសំខាន់ជាប្រវត្តិសាស្ត្រ និងវប្បធម៌របស់វាសម្រាប់មនុស្សជំនាន់ក្រោយ។",
				"location": "សៀមរាប",
				"season": "ខែវិច្ឆិកាដល់ខែឧសភា",
				"showLocation": "ទីតាំងនៅលើផែនទី"
		},
		{
				"id": 2,
				"image-url": "https://drive.google.com/uc?id=1qDgEUFboieixrKkyzexThi8__b-xzAFW",
				"title": "រាជធានីភ្នំពេញ",
				"placeDescription": "ការពិពណ៌នា",
				"placeDetail": "រាជធានីភ្នំពេញ គឺជាទីដែលមានកេរ្តិ៍ឈ្មោះល្បីក្នុងការទទួលស្វាគមន៍ភ្ញៀវទេសចរណ៍ច្រើនជាងគេនៅក្នុងព្រះរាជាណាចក្រកម្ពុជា។ មានទីតាំងស្ថិតនៅប្រសព្វនៅទន្លេ៤ រួមមានទន្លេមេគង្គលើនិងក្រោម ទន្លេសាបនិងទន្លេបាសាក់ចំមុខព្រះបរមរាជវាំង រាជធានីភ្នំពេញ គឺជាមជ្ឈមណ្ឌលពាណិជ្ជកម្ម នយោបាយ និង វប្បធម៌ ដែលជាលំនៅដ្ឋានរបស់ប្រជាពលរដ្ឋ ចំនួនជាងពីរលាននាក់ ក្នុងចំណោមប្រជាជនសរុបទូទាំងប្រទេសជាង ១៦ លាននាក់។  រាជធានីភ្នំពេញ ក៍ជាច្រកចេញចូលមួយដ៍សំខាន់ ជាតំបន់បេតិកភណ្ឌ មានសាសនាចម្រុះ ដោយបង្ហាញនូវវប្បធម៌ប្រវត្តិសាស្រ្តមួយចំនួនរួមមាន ព្រះបរមរាជវាំង វិហារព្រះកែវមរកត និងសារមន្ទីរជាតិ។ មិនត្រឹមតែប៉ុណ្ណោះ មានសណ្ឋាគារ ផ្ទះសំណាក់ ភោជនីយដ្ឋានអន្តរជាតិ អាហារដ្ឋានផ្សេងៗ និងកិ្លបកម្សាន្តជាច្រើន។ ភ្នំពេញមានប្រព័ន្ធផ្លូវគោក ផ្លូវទឹកនិងផ្លូវអាកាសទៅកាន់ទីរួមខេត្តនានាជាកន្លែងមានភាពទាក់ទាញ និងងាយស្រួលសម្រាប់ភ្ញៀវទេសចរណ៍មកទស្សនាជារៀងរាល់ថ្ងៃ។",
				"location": "ទីក្រុងភ្នំពេញ",
				"season": "គ្រប់រដូវ",
				"showLocation": "ទីតាំងនៅលើផែនទី"
		},
		{
				"id": 3,
				"image-url": "https://drive.google.com/uc?id=1t6dE9kBHDWhx4WHHMzopJXiOwL6QFA8y",
				"title": "ព្រះសីហនុ",
				"placeDescription": "ការពិពណ៌នា",
				"placeDetail": "ក្រុងព្រះសីហនុ ដែលជាទីរួមខេត្តក៏ជាទីតាំងទេសចរណ៍ធម្មជាតិសមុទ្រ ដ៏ស្រស់ស្អាត មានឆ្នេរខ្សាច់ពណ៌សដ៏កម្រ ទាក់ទាញអ្នកទេសចរណ៍មកពីទីជិតឆ្ងាយក្នុងពិភពលោកមក កម្សាន្ត។ ក្រុងនេះជាប់លំដាប់ទី៣ក្នុងប្រទេសបន្ទាប់ពីរាជធានីភ្នំពេញនិងក្រុងសៀមរាប ហើយក៏ជាក្រុងទី៣ ដែលមានអាកាសយានដ្ឋានអន្តរជាតិផងដែរ។ ឆ្នេរខ្សាច់សមុទ្រដ៏ស្រស់ស្អាតជាច្រើន អាហារសមុទ្រស្រស់ៗ សណ្ឋាគារប្រណិតៗ បានធ្វើឱ្យអ្នកវិនិយោគពីបរទេសចូលមកបណ្ដាក់ទុន ជាពិសេសវិនិយោគិនចិន ធ្វើឱ្យច្របូកច្របល់និងមានវិបត្តិអស់មួយរយៈ ផ្នែកហេដ្ឋារចនាសម្ព័ន្ធ បរិស្ថាន និងសណ្ដាប់ធ្នាប់។ ក្រៅពីទេសចរណ៍បែបឆ្នេរសមុទ្រ ខេត្តនេះក៏មានទេសចរណ៍ធម្មជាតិបែបទឹកជ្រោះនិងទីកម្សាន្តលំហែផ្សេងៗ ផងដែរ។",
				"location": "ក្រុងព្រះសីហនុ",
				"season": "គ្រប់រដូវ",
				"showLocation": "ទីតាំងនៅលើផែនទី"
		},
		{
				"id": 4,
				"image-url": "https://drive.google.com/uc?id=1tU1L0YLJPZDn27oaBpxW9AOtI1oMq7Ff",
				"title": "ខេត្តកំពត",
				"placeDescription": "ការពិពណ៌នា",
				"placeDetail": "ទីរួមខេត្តនិងភ្នំបូកគោមានសំណល់អាគារចំណាស់តាំងពីសម័យអាណានិគម រួមនឹងទឹកជ្រោះ តំបន់ជីវចម្រុះ និងរមណីយដ្ឋានដេរដាស ធ្វើឱ្យខេត្តនេះប្រមូលផ្ដុំបានគ្រប់រសជាតិ ដែលទេសចរណ៍ចង់បាន។ តាមប្រវត្តិសាស្ត្រ នាសម័យឧដុង្គ គេបានកសាងផ្លូវមួយពិព្រះរាជវាំង មកកាន់ទីនេះ ដែលជាកំពង់ផែសមុទ្រ មានឈ្មោះថា កំពង់បាយ។ ក្រៅពីទេសចរណ៍ ខេត្តមានសក្ដានុពលធំធេងផ្នែកដំណាំហូបផ្លែ និងដំណាំឧស្សហកម្ម ដូចជា ម្រេច, ស្វាយ, ទុរេន ជាដើម។ រដ្ឋបាលខេត្តនេះបែងចែកជាក្រុងមួយគឺក្រុងកំពត និងស្រុក៧ មានកំពង់ត្រាច, ជុំគិរី, ឈូក, ដងទង់, ទឹកឈូ, បន្ទាយមាសនិងស្រុកអង្គរជ័យ។ ប្រជាជនជិត ៦០០ពាន់នាក់ និងដង់ស៊ីតេ ១២២នាក់ក្នុងមួយគីឡូម៉ែត្រការ៉េ។ និមិត្តសញ្ញាខេត្តនេះមានរូបស្រែអំបិល ភ្នំបូកគោ រោងចក្រនិងផ្លែម្រេច។",
				"location": "ក្រុងកំពត",
				"season": "គ្រប់រដូវ",
				"showLocation": "ទីតាំងនៅលើផែនទី"
		}
]